/* NetrunnerDBAccount.strings - german */

"Login" = "Einloggen";
"Logout" = "Ausloggen";
"Username" = "Benutzername";
"Password" = "Passwort";

"Auto-Save decks to NetrunnerDB.com" = "Decks automatisch bei NetrunnerDB.com speichern";
